{
	"locale_name_en": "English",
	"locale_name_it": "Italian",
	"home_event_title": "<span style=\"color: rgb(22, 163, 74)\">GobCon</span> 2024<br>Garfagnana",
	"home_event_subtitle": "14-16 June, Corfino, Villa Collemandina, Lucca, Italy",
	"home_about_event_text": "GobCon is an event in which players from the Tana dei Goblin association gather for three days in the name of board gaming. From the afternoon of June 14th to June 16th (entire day) the players will play and be together in the spectacular area of Corfino.",
	"home_where_text": "Corfino, part of the municipality of Villa Collemandina (Lucca)",
	"home_when_text": "Friday to Sunday<br>14-16 June",
	"footer_org_text": "Association of Social Promotion - Third sector (no-profit)<br>Registered at the <a rel=\"external nofollow noopener\" href=\"https://servizi.lavoro.gov.it/runts\" target=\"_blank\">RUNTS</a> since 19 june 2023 (rep. n. 113019)<br><a rel=\"external nofollow noopener\" href=\"https://www.goblins.net/affiliate/tana-dei-goblin-castelnuovo-di-garfagnana\" target=\"_blank\">Tana dei Goblin of Castelnuovo di Garfagnana</a><br><a rel=\"external nofollow noopener\" href=\"https://www.federludo.it/associazioni/garfaludica-aps\" target=\"_blank\">Affiliated with Federludo</a> | <a rel=\"external nofollow noopener\" href=\"https://www.aics.it\" target=\"_blank\">Affiliated with AiCS</a><br>Registered office: <a rel=\"external noopener\" href=\"https://maps.app.goo.gl/Mt2gA2nt1Au2kETS7\" target=\"_blank\">Località Braccicorti 38/A - 55036 Pieve Fosciana (LU) - Italy</a>",
	"footer_org_contact_text": "<a rel=\"noopener\" href=\"mailto:info@garfaludica.it\" target=\"_blank\">info@garfaludica.it</a> | <a rel=\"noopener\" href=\"mailto:garfaludica@pec.it\" target=\"_blank\">garfaludica@pec.it</a><br>Presidency: <a rel=\"noopener\" href=\"tel:+393247460610\" target=\"_blank\">324-746-0610</a> (<a rel=\"external noopener\" href=\"https://t.me/Pillian\" target=\"_blank\">Christian Pilli</a>)<br>Secretariate: <a rel=\"noopener\" href=\"tel:+393314432124\" target=\"_blank\">331-443-2124</a> (<a rel=\"external noopener\" href=\"https://t.me/SpeedJack\" target=\"_blank\">Niccolò Scatena</a>)<br>Vice presidency: <a rel=\"noopener\" href=\"tel:+393282228615\" target=\"_blank\">328-222-8615</a> (<a rel=\"external noopener\" href=\"https://t.me/Badpinger\" target=\"_blank\">Simone Bertagni</a>)<br>Counselors: <a rel=\"external noopener\" href=\"https://t.me/CannibalSmith\" target=\"_blank\">Riccardo Evangelisti</a>, <a rel=\"external noopener\" href=\"https://t.me/Picarus\" target=\"_blank\">Pierluigi Pellizzer</a>",
	"footer_donation_text": "Our Association lives mainly on private donations. You can help us cover the costs of running the Association and organizing events like this one. Thanks for your support!",
	"footer_dev_text": "Platform developed with the voluntary contribution of <a rel=\"external noopener\" href=\"https://t.me/MarcoPaccia\" target=\"_blank\">Marco Pacciani</a> and <a rel=\"external noopener\" href=\"https://t.me/SpeedJack\" target=\"_blank\">Niccolò Scatena</a>.",
	"cookie_notice_text": "To navigate our website, users are required to accept all cookies as they are essential for its operation. We exclusively utilize essential cookies to ensure the functionality of our website. No tracking or profiling cookies are employed. These cookies are necessary for maintaining the integrity of our infrastructure, particularly for securing payments through PayPal. Additionally, certain cookies are established by the Cloudflare Content Delivery Network (CDN). We may also share basic user information with PayPal to facilitate secure payments. For further information, please refer to our privacy policy, as well as the privacy policies of <a style=\"color:rgb(34, 197, 94)\" rel=\"external noopener nofollow\" href=\"https://www.cloudflare.com/privacypolicy\" target=\"_blank\">Cloudflare</a> and <a style=\"color:rgb(34, 197, 94)\" rel=\"external noopener nofollow\" href=\"https://www.paypal.com/us/legalhub/privacy-full\" target=\"_blank\">PayPal</a>.",
	"cookie_no_decline_text": "Declining cookies is not an option as they are all essential for the functioning of our website. If this remains a concern for you, we kindly suggest refraining from using our website.",
	"hotel_name_Panoramic Hotel": "Panoramic Hotel",
	"hotel_name_Isera Refuge": "Isera Refuge",
	"hotel_name_Braccicorti Farmhouse": "Braccicorti Farmhouse",
	"organization_page_presentation": "Welcome to the exciting play world of Garfaludica APS! Located in the picturesque setting of Castelnuovo di Garfagnana, we are an association dedicated to enthusiasts of board games,wargames, role-playing games, cards, chess and much more. At our headquarters, you will find a welcoming and vibrant environment, where the enthusiasm for the game is palpable in every corner. Whether you are a seasoned veteran or a curious newcomer, there is always something new to discover and someone to share your passion for the game with. Our hours are flexible to ensure maximum convenience for our members. To stay updated on scheduled events and opening hours, we invite you to consult our official Telegram Group, where you can connect with other members, participate in discussions and receive the latest news about the association.",
	"5xM": "5<b style=\"color:red\">X</b>1000 to Garfaludica APS",
	"end_5xM": "Form 730 must be transmitted to the Revenue Agency, exclusively electronically, by <u style=\"color:green\"><b>15 October 2024.</u></b> However, it is not necessary to wait for October: you can do it right away!",
	"pre_5xM":"From this year it is possible to donate 5x1000 of your tax return to Garfaludica APS.This is a way to donate part of the taxes that you pay each year to the association. We remind you that you can donate the 5x1000 only if you are an Italian citizen. <br><br> <u style=\"color:green\"><b>Doing so is &ldquo;free&rdquo;:</u></b> taxes do not increase due to the fact that you donate your 5x1000.<br><br>",
	"bod_5xM": "<u>If your tax return is filled out by an accountant</u> simply communicate to your accountant your desire to allocate the 5xmille to Garfaludica APS by providing him with the tax code found at the bottom of this section.<br> <u>If, however, you fill out your tax return alone</u>, in form 730 you will have to locate the box called &ldquo;SCELTA PER LA DESTINAZIONE DEL CINQUE PER MILLE DELL'IRPEF&rdquo;. Inside you will find several sub-boxes. You can fill in ONLY ONE of these boxes (the others must be left blank). The box to be filled in is the first, entitled &ldquo;SOSTEGNO DEGLI ENTI DEL TERZO SETTORE ISCRITTI NEL RUNTS...(omissis)...&rdquo;.<br><br> To fill it out:",
	"list_5xM_1": "Enter your signature in the appropriate &ldquo;FIRMA&rdquo; field;",
	"list_5xM_2":"Enter the Garfaludica APS tax code (which you will find at the end of this section) in the appropriate &ldquo;Codice fiscale del beneficiario&rdquo; field.",
	"about_page_presentation_1":"The <b style=\"color:green\">Garfaludica APS - Tana dei Goblin Castelnuovo di Garfagnana</b> association is pleased to organize the 3<sup>rd</sup> GobCon in Garfagnana, an event that allows everyone to have fun.<br> GobCon is an event in which players, men and women, from the Goblin Den and beyond, gather for three days in the name of board gaming.<br> Like last year, the areas games have been located in <b>2</b> different areas, just a few minutes away by car.",
	"about_page_presentation_2":"The place chosen for the morning activities is the <b style=\"color:goldenrod\">Rifugio Isera</b>, located at 1208 meters above sea level, in the Orecchiella Nature Reserve and in the Tuscan Apennines National Park. Emiliano, at the foot of the majestic Pania di Corfino. This choice was dictated by the season, the impeccable management of the refuge, the unparalleled beauty of the surrounding landscape and the large spaces available. We are in Garfagnana, an enchanting valley protected by the embrace of the Apennines and the imposing Apuan Alps, located north of Lucca, equidistant between Modena and the city of a hundred churches. As the sun goes down, evening activities will find space in the welcoming environment of the <b style=\"color:goldenrod\">Panoramic Hotel</b>, where they will continue until late at night.",
	"Title_programm":"Schedule",
	"Fri_list_1":"<i>Afternoon</i>: arrival at the <b style=\"color:goldenrod\">Isera refuge</b>, indoor and outdoor play area",
	"Fri_list_2":"<i>Evening</i>: transfer to the <b style=\"color:goldenrod\">Hotel Panoramico</b> (in Corfino, 5 km from the refuge), dinner at 8.00 pm, play area available throughout the night. Overnight stay",
	"Sat_list_1":"<i>Morning</i>: breakfast at the hotel, transfer to the Isera refuge, games",
	"Sat_list_2":"<i>Lunch</i>: 1.00 pm, at the <b style=\"color:goldenrod\">Isera refuge</b>",
	"Sat_list_3":"<i>Afternoon</i>: indoor and outdoor play area",
	"Sat_list_4":"<i>Evening</i>: transfer to the <b style=\"color:goldenrod\">Hotel Panoramico</b>, dinner at 8.00 pm, play area available throughout the night. Overnight stay",
	"Sun_list_1":"<i>Morning</i>: breakfast at the hotel, transfer to the <b style=\"color:goldenrod\">Isera refuge</b>, outdoor and indoor play area",
	"Sun_list_2":"<i>Lunch</i>: 1.00 pm, at the Isera refuge",
	"Sun_list_3":"<i>Afternoon<i>: outdoor and indoor play area. Departure",
	"Title_Play_areas":"Play Areas",
	"Body_Play_areas":"The tables for the game will be available already on Friday afternoon and then throughout Saturday and Sunday:",
	"Play_areas_list_1":"<i>Morning and Afternoon<i>: outdoors and indoors at the <b style=\"color:goldenrod\">Isera refuge</b>",
	"Play_areas_list_2":"<i>Evening</i> (Friday and Saturday, after dinner): at the <b style=\"color:goldenrod\">Hotel Panoramico</b>",
	"Meals_list_1":"<b style=\"color:green\">Breakfast</b>: at the overnight accommodation (Isera Refuge, Panoramic Hotel, Farmhouse)",
	"Meals_list_2":"<b style=\"color:green\">Pranzi</b>: sabato e domenica ore 13:00, al rifugio Isera",
	"Meals_list_3":"<b style=\"color:green\">Dinners</b>: Friday and Saturday at 8.00 pm at the Panoramico hotel.",
	"Meals_list_4":"<b style=\"color:green\">Bar</b>: available at the Isera refuge.",
	"Meals_exp":"Lunch will have normal table service: a first course, a second course, a side dish, water, house wine, tart and coffee: <b>20€</b> <br> There will be a choice between two dishes for each course , one will always be vegetarian both among the first and second courses.",
	"Meals_rec":"<b style=\"color:red\">IMPORTANT</b>: Report intolerances and particular dietary regimes when booking through the platform.",
	"Panoramico_body":"The price indicated below includes half board service, i.e. dinner, overnight stay and breakfast.<br>Prices for overnight stays are:",
	"Isera_body":"The price indicated below includes the Bed&Breakfast service, i.e. an overnight stay and a breakfast.<br> The prices for overnight stays are:",
	"Braccicorti_body":"The price indicated below includes the Bed&Breakfast service, i.e. an overnight stay and a breakfast.<br> The prices for overnight stays are:",
	"Garfa_email_intro": "To contact the Garfaludica APS association you can write to the following email: ",
	"Garfa_email_exp" : "For information and questions about the event or problems with the website, contact the Garfaludica APS association.",
	"Garfa_management_intro": "Below you will find the contacts of the management of the Garfaludica APS association and the telegram group:",
	"Structures_info": "To contact and get more information on the facilities, below you can find the contact details of the associated facilities. We remind you that you can also choose alternative accommodation, not only those we propose, but these have defined favorable conditions for the event and... are managed by Goblin! <br> You can contact the facilities if there are questions regarding accommodation or for particular needs. We invite users to contact the structures via email by also adding <b>info@garfaludica.it</b> to the CC to allow us to follow the discussion.",
	"Problem_Title": "In case of technical problems with the site",
	"Problem_body_Site": "Please contact us at the email: ",
	"Problem_body_Site_2": "Or contact the developers on Telegram: ",
	"disabled_not_working_text": "Disabled: not working. Send your changes to <a href=\"https://t.me/SpeedJack\" rel=\"external noopener\" target=\"_blank\" style=\"text-decoration-line: underline; color: rgb(99, 102, 241);\">t.me/SpeedJack</a>.",
	"Equipped_Area_desc": "You may also use the equipped area for campers. It is located in the center of Corfino. Find it on <a style=\"color:rgb(99, 102, 241)\" rel=\"noopener external\" href=\"https://maps.app.goo.gl/tY3spkvhBymgx4Z68\" target=\"_blank\">Google Maps</a>.",
	"breakfast": "Breakfast",
	"dinner": "Dinner",
	"lunch": "Lunch",
	"standard": "Standard",
	"vegetarian": "Vegetarian",
	"vegan": "Vegan"
}
