{
	"locale_name_en": "Inglese",
	"locale_name_it": "Italiano",
	"Home": "Home",
	"About": "Info",
	"Tables": "Tavoli",
	"Hotels": "Strutture",
	"Venue": "Luogo",
	"Garfaludica": "Garfaludica",
	"Contact": "Contatti",
	"Book" : "Prenota",
	"Booking Portal": "Portale Prenotazioni",
	"Telegram Group": "Gruppo Telegram",
	"Facebook page":"Pagina Facebook",
	"Instagram Page":"Pagina Instagram",
	"Come to visit!":"Vieni a Trovarci!",
	"Looking for friends to play with at the GobCon?": "Cerchi amici con cui giocare alla GobCon?",
	"The booking portal is closed right now. It will open in:": "Il portale per le prenotazioni è chiuso in questo momento. Aprirà tra:",
	"While waiting, you can join our Telegram group to stay updated!": "Nell'attesa potete iscrivervi al nostro gruppo Telegram per restare aggiornati!",
	"Join the group!": "Unisciti al gruppo!",
	"Set up a table!": "Organizza un tavolo!",
	"Admin Panel": "Pannello di Amministrazione",
	"About the Event": "Informazioni sull'Evento",
	"Where": "Dove",
	"When": "Quando",
	"More informations...": "Maggiori informazioni...",
	"Find out how to reach us!" : "Scopri come raggiungerci!",
	"Tax ID Code": "Codice Fiscale",
	"IBAN": "IBAN",
	"Useful Links": "Link Utili",
	"Contact Us": "Contattaci",
	"Support Us": "Sostienici",
	"The Association": "L'Associazione",
	"Support": "Supporto",
	"Refund Policy": "Politica di Rimborso",
	"Terms of Service": "Termini di Servizio",
	"Privacy Policy": "Informativa Privacy",
	"Garfaludica Telegram": "Telegram Garfaludica",
	"Phone": "Telefono",
	"Email": "Email",
	"Website": "Sito Web",
	"Copied to clipboard": "Copiato negli appunti",
	"Close (:timer)": "Chiudi (:timer)",
	"Accept Cookies": "Accetta i Cookie",
	"Cookies Notice": "Informativa sui Cookie",
	"home_event_title": "<span style=\"color: rgb(22, 163, 74)\">GobCon</span> 2024<br>Garfagnana",
	"home_event_subtitle": "14-16 Giugno, Corfino, Villa Collemandina, Lucca",
	"home_about_event_text": "La GobCon è un evento in cui giocatori e giocatrici dell'associazione Tana dei Goblin si riuniscono per tre giorni all'insegna del gioco da tavolo. Dal pomeriggio del 14 Giugno al pomeriggio del 16 Giugno i giocatori e giocatrici giocheranno e staranno insieme nella spettacolare area di Corfino.",
	"home_where_text": "Corfino, frazione di Villa Collemandina (Lucca)",
	"home_when_text": "Da Venerdì a Domenica<br>14-16 Giugno",
	"footer_org_text": "Associazione di Promozione Sociale - Ente del Terzo settore<br>Iscritta al <a rel=\"external nofollow noopener\" href=\"https://servizi.lavoro.gov.it/runts\" target=\"_blank\">RUNTS</a> dal 19 giugno 2023 (rep. n. 113019)<br><a rel=\"external nofollow noopener\" href=\"https://www.goblins.net/affiliate/tana-dei-goblin-castelnuovo-di-garfagnana\" target=\"_blank\">Tana dei Goblin di Castelnuovo di Garfagnana</a><br><a rel=\"external nofollow noopener\" href=\"https://www.federludo.it/associazioni/garfaludica-aps\" target=\"_blank\">Affiliata a Federludo</a> | <a rel=\"external nofollow noopener\" href=\"https://www.aics.it\" target=\"_blank\">Affiliata AiCS</a><br>Sede legale: <a rel=\"external noopener\" href=\"https://maps.app.goo.gl/Mt2gA2nt1Au2kETS7\" target=\"_blank\">Località Braccicorti 38/A - 55036 Pieve Fosciana (LU)</a>",
	"footer_org_contact_text": "<a rel=\"noopener\" href=\"mailto:info@garfaludica.it\" target=\"_blank\">info@garfaludica.it</a> | <a rel=\"noopener\" href=\"mailto:garfaludica@pec.it\" target=\"_blank\">garfaludica@pec.it</a><br>Presidenza: <a rel=\"noopener\" href=\"tel:+393247460610\" target=\"_blank\">324-746-0610</a> (<a rel=\"external noopener\" href=\"https://t.me/Pillian\" target=\"_blank\">Christian Pilli</a>)<br>Segreteria: <a rel=\"noopener\" href=\"tel:+393314432124\" target=\"_blank\">331-443-2124</a> (<a rel=\"external noopener\" href=\"https://t.me/SpeedJack\" target=\"_blank\">Niccolò Scatena</a>)<br>Vicepresidenza: <a rel=\"noopener\" href=\"tel:+393282228615\" target=\"_blank\">328-222-8615</a> (<a rel=\"external noopener\" href=\"https://t.me/Badpinger\" target=\"_blank\">Simone Bertagni</a>)<br>Consiglieri: <a rel=\"external noopener\" href=\"https://t.me/CannibalSmith\" target=\"_blank\">Riccardo Evangelisti</a>, <a rel=\"external noopener\" href=\"https://t.me/Picarus\" target=\"_blank\">Pierluigi Pellizzer</a>",
	"footer_donation_text": "La nostra Associazione vive prevalentemente di donazioni private. Puoi aiutarci a sostenere le spese per la gestione dell'Associazione e l'organizzazione di eventi come questo. Grazie per il tuo sostegno!",
	"footer_dev_text": "Piattaforma sviluppata con il contributo volontario di <a rel=\"external noopener\" href=\"https://t.me/MarcoPaccia\" target=\"_blank\">Marco Pacciani</a> e <a rel=\"external noopener\" href=\"https://t.me/SpeedJack\" target=\"_blank\">Niccolò Scatena</a>.",
	"cookie_notice_text": "Per navigare nel nostro sito web, gli utenti devono accettare tutti i cookie in quanto sono essenziali per il suo funzionamento. Utilizziamo esclusivamente cookie essenziali per garantire la funzionalità del nostro sito web. Non vengono utilizzati cookie di tracciamento o di profilazione. Questi cookie sono necessari per mantenere l'integrità della nostra infrastruttura, in particolare per garantire i pagamenti tramite PayPal. Inoltre, alcuni cookie sono impostati dalla Content Delivery Network (CDN) di Cloudflare. Potremmo inoltre condividere informazioni di base degli utenti con PayPal per facilitare pagamenti sicuri. Per ulteriori informazioni, si prega di fare riferimento alla nostra informativa sulla privacy, così come alle informative sulla privacy di <a style=\"color:rgb(34, 197, 94)\" rel=\"external noopener nofollow\" href=\"https://www.cloudflare.com/privacypolicy\" target=\"_blank\">Cloudflare</a> e <a style=\"color:rgb(34, 197, 94)\" rel=\"external noopener nofollow\" href=\"https://www.paypal.com/it/legalhub/privacy-full\" target=\"_blank\">PayPal</a>.",
	"cookie_no_decline_text": "Non è possibile rifiutare i cookie poiché sono tutti essenziali per il funzionamento del nostro sito web. Se questo è per te un problema, ti suggeriamo cortesemente di evitare di utilizzare il nostro sito web.",
	"hotel_name_Panoramic Hotel": "Hotel Panoramico",
	"hotel_name_Isera Refuge": "Rifugio Isera",
	"hotel_name_Braccicorti Farmhouse": "Agriturismo Braccicorti",
	"Hello, with this email, we invite you to manage the following hotels:": "Ciao, con questa mail, la invitiamo a gestire i seguenti hotel:",
	"for the event GobCon 2024 Garfagnana.":"per l'evento GobCon 2024 Garfagnana",
	"After 3 days the invitation link expires and will no longer work.":"Dopo 3 giorno il link di invito scade e non funzionerà più.",
	"Accept Invitation":"Accetta l'invito",
	"Email sent by":"Email inviata da",
	"[Garfaludica APS] You have been invited to join the admin team of GobCon Garfagnana 2024!":"[Garfaludica APS] Sei stato invitato a far parte del team amministrativo di GobCon Garfagnana 2024!",
	"We hope that this event will be profitable.":"Ci auguriamo che questo evento possa essere proficuo.",
	"Hello, with this email, we invite you as a super admin of the website": "Ciao, con questa email ti invitiamo come super amministratore del sito web",
	"<strong>WARNING:</strong> bookings are currently closed. Bookings will open <strong>:date</strong> (Rome time).":"<strong>ATTENZIONE:</strong> le prenotazioni sono attualmente chiuse. Le prenotazioni apriranno <strong>:date</strong>.",
	"Thanks":"Grazie",
	"Page under construction. Additional details will be provided soon.": "Pagina in costruzione. Ulteriori dettagli saranno forniti a breve.",
	"Garfaludica APS":"Garfaludica APS",
	"Who we are":"Chi siamo",
	"Login": "Accedi",
	"Reserved Area": "Area Riservata",
	"Username or Email": "Nome utente o Email",
	"Password": "Password",
	"Remember me": "Ricordami",
	"Forgot your password?": "Hai dimenticato la password?",
	"Back to Home": "Torna alla Home",
	"Password Recovery": "Recupero Password",
	"Enter your email address and we will send you a link to reset your password.": "Inserisci il tuo indirizzo email e ti invieremo un link per reimpostare la tua password.",
	"Recover Password": "Recupera Password",
	"Back to Login": "Torna al Login",
	"There is nothing here... yet. Please select an item from the left sidebar.": "Non c'è niente qui... ancora. Seleziona un elemento dalla barra laterale di sinistra.",
	"Dashboard - Admin Panel": "Dashboard - Pannello di amministrazione",
	"Write a presentation for your hotel - you can use HTML": "Scrivi una presentazione per il tuo hotel: puoi utilizzare HTML",
	"Save": "Salva",
	"Administrators": "Amministratori",
	"Dashboard": "Pannello di Controllo",
	"Invited By": "Invitato da",
	"Expiration Time": "Data di scadenza",
	"Yes": "Si",
	"Invite Admin": "Invita Admin",
	"Welcome back, :name": "Bentornato, :name",
	"Password Reset": "Recupero password",
	"Please, choose a new password." : "Per favore, scegli una nuova password.",
	"New Password": "Nuova Password",
	"Confirm your Password": "Conferma la tua Password",
	"Reset Password": "Reimposta Password",
	"Create Account": "Crea Account",
	"You have been invited by :name (:email) to create an administrator account." : "Sei stato invitato da :name (:email) a creare un account amministratore.",
	"Username": "Nome utente",
	"Please describe the bug you found in our application. Try to explain how to reproduce the bug and, if possible, attach a screenshot.": "Descrivi il problema che hai trovato nella nostra applicazione. Cerca di spiegare anche come riprodurre il problema e, se possibile, allega degli screenshot. Grazie.",
	"organization_page_presentation":"Benvenuti nell'entusiasmante mondo ludico dell'Associazione Garfaludica APS! Situata nel pittoresco contesto di Castelnuovo di Garfagnana, siamo un'associazione dedicata agli appassionati di giochi da tavolo, wargames, giochi di ruolo, carte, scacchi e tanto altro ancora. Presso la nostra sede, trovate un ambiente accogliente e vibrante, dove l'entusiasmo per il gioco è palpabile in ogni angolo. Che tu sia un veterano esperto o un neofita curioso, c'è sempre qualcosa di nuovo da scoprire e qualcuno con cui condividere la tua passione per il gioco. I nostri orari sono flessibili per garantire la massima convenienza per i nostri soci. Per rimanere aggiornati sugli eventi in programma e sugli orari di apertura, ti invitiamo a consultare il nostro Gruppo Telegram ufficiale, dove potrai connetterti con altri membri, partecipare a discussioni e ricevere le ultime notizie sull'associazione.",
	"5xM": "5<b style=\"color:red\">X</b>mille a Garfaludica APS",
	"end_5xM": "Il modello 730 deve essere trasmesso all'Agenzia delle Entrate, esclusivamente per via telematica, entro il <u style=\"color:green\"><b>15 ottobre 2024</b></u>. Non è comunque necessario attendere ottobre: puoi farlo anche subito!",
	"Tax ID code": "Codice Fiscale",
	"pre_5xM": "Da quest'anno è possibile devolvere il 5xmille della propria dichiarazione dei redditi a Garfaludica APS. Si tratta di un modo per donare all'associazione parte delle imposte (tasse) che si pagano ogni anno. Vi ricordiamo che si può devolvere il 5xmille solo se si è cittadini italiani.<br><br> <u style=\"color:green\"><b>Farlo è &ldquo;gratuito&rdquo;:</b></u> le imposte non aumentano per il fatto che si devolve il proprio 5xmille<br><br>",
	"bod_5xM": "<u>Se la tua dichiarazione dei redditi è compilata da un commercialista</u>, ti basterà comunicare al tuo commercialista la volontà di destinare il 5xmille a Garfaludica APS fornendogli il codice fiscale che trovi in fondo a questo messaggio.<br> <u>Se invece compili la tua dichiarazione dei redditi da solo/a</u>, nel modello 730 dovrai individuare il riquadro denominato &ldquo;SCELTA PER LA DESTINAZIONE DEL CINQUE PER MILLE DELL'IRPEF&rdquo;. All'interno troverai diversi sotto riquadri. Puoi compilare SOLO UNO di questi riquadri (gli altri devono essere lasciati in bianco). Il riquadro da compilare è il primo, intitolato &ldquo;SOSTEGNO DEGLI ENTI DEL TERZO SETTORE ISCRITTI NEL RUNTS...(omissis)...&rdquo;.<br><br> Per compilarlo:",
	"list_5xM_1":"Inserire la propria firma nell'apposito campo &ldquo;FIRMA&rdquo;;",
	"list_5xM_2":"Inserire il codice fiscale di Garfaludica APS (che trovi alla fine di questa sezione) nell'apposito campo &ldquo;Codice fiscale del beneficiario&rdquo;.",
	"about_page_presentation_1":"L'associazione <b style=\"color:green\">Garfaludica APS - Tana dei Goblin Castelnuovo di Garfagnana</b> è lieta di organizzare la 3<sup>a</sup> GobCon in Garfagnana, un evento che permette a tutti di divertirsi.<br> La GobCon è un evento in cui giocatori e giocatrici, della Tana dei Goblin e non, si riuniscono per tre giorni all'insegna del gioco da tavolo.<br> Come lo scorso anno, le aree di gioco sono state dislocate in <b>2</b> aree differenti, distanti pochi minuti in auto.",
	"about_page_presentation_2":"Il luogo prescelto per le attività mattutine è il <b style=\"color:goldenrod\">Rifugio Isera</b>, situato a 1208 metri di altitudine, nella Riserva Naturale dell'Orecchiella e nel Parco Nazionale dell'Appennino Tosco-Emiliano, ai piedi della maestosa Pania di Corfino. Questa scelta è stata dettata dalla stagione, dalla gestione impeccabile del rifugio, dalla bellezza ineguagliabile del paesaggio circostante e dagli ampi spazi disponibili. Siamo in Garfagnana, un'incantevole vallata protetta dall'abbraccio dell'Appennino e dalle imponenti Alpi Apuane, si trova a nord di Lucca, equidistante tra Modena e la città dalle cento chiese. Con il calare del sole, le attività serali troveranno spazio nell'accogliente ambiente dell'<b style=\"color:goldenrod\">Albergo Il Panoramico</b>, dove si protrarranno fino a notte fonda.",
	"Title_programm":"Programma",
	"Friday":"Venerdì",
	"Fri_list_1":"<i>Pomeriggio</i>: arrivo al <b style=\"color:goldenrod\">rifugio Isera</b>, area gioco all'aperto e all'interno",
	"Fri_list_2":"<i>Sera</i>: spostamento all'<b style=\"color:goldenrod\">albergo Panoramico</b> (a Corfino, 5 Km dal rifugio), cena ore 20:00, area gioco disponibile tutta la notte. Pernottamento",
	"Saturday":"Sabato",
	"Sat_list_1":"<i>Mattina</i>: colazione all'albergo, spostamento al rifugio Isera, gioco",
	"Sat_list_2":"<i>Pranzo</i>: ore 13:00, al <b style=\"color:goldenrod\">rifugio Isera</b>",
	"Sat_list_3":"<i>Pomeriggio</i>: area gioco all'aperto e all'interno",
	"Sat_list_4":"<i>Sera</i>: spostamento all'<b style=\"color:goldenrod\">albergo Panoramico</b>, cena ore 20:00, area gioco disponibile tutta la notte. Pernottamento",
	"Sunday":"Domenica",
	"Sun_list_1":"<i>Mattina</i>: colazione all'albergo, spostamento al <b style=\"color:goldenrod\">rifugio Isera</b>, area gioco all'aperto e all'interno",
	"Sun_list_2":"<i>Pranzo</i>: ore 13:00, al rifugio Isera",
	"Sun_list_3":"<i>Pomeriggio<i>: area gioco all'aperto e all'interno. Partenza",
	"Title_Play_areas":"Aree gioco",
	"Body_Play_areas":"I tavoli per il gioco saranno disponibili già il venerdì pomeriggio e poi per tutto il sabato e la domenica:",
	"Play_areas_list_1":"<i>Mattina e Pomeriggio<i>: all'aperto e all'interno al <b style=\"color:goldenrod\">rifugio Isera</b>",
	"Play_areas_list_2":"<i>Sera</i> (venerdì e sabato, dopo cena): all'<b style=\"color:goldenrod\">albergo Panoramico</b>",
	"Meals":"Pasti",
	"Meals_list_1":"<b style=\"color:green\">Colazioni</b>: presso l'alloggio del pernottamento (Rifugio Isera, Albergo Panoramico, Agriturismo)",
	"Meals_list_2":"<b style=\"color:green\">Pranzi</b>: sabato e domenica ore 13:00, al rifugio Isera",
	"Meals_list_3":"<b style=\"color:green\">Cene</b>: venerdì e sabato ore 20:00 all'albergo Panoramico.",
	"Meals_list_4":"<b style=\"color:green\">Bar</b>: disponibile al rifugio Isera.",
	"Meals_exp":"Il pranzo avrà un normale servizio al tavolo: un primo, un secondo, un contorno, acqua, vino della casa, crostata e caffè: <b>20€</b> <br> Ci sarà la scelta tra due piatti per ogni portata, una  sarà sempre vegetariana sia tra i primi che tra i secondi.",
	"Meals_rec":"<b style=\"color:red\">IMPORTANTE</b>: Segnalate intolleranze e regimi alimentari particolari al momento della prenotazione attraverso la piattaforma.",
	"Prices":"Prezzo",
	"Phone Number": "Telefono",
	"Panoramico_body":"Il prezzo sotto indicato comprende il servizio di mezza pensione, cioè una cena, il pernottamento e una colazione.<br>I prezzi per i pernottamenti sono:",
	"Isera_body":"Il prezzo sotto indicato comprende il servizio Bed&Breakfast, cioè un pernottamento e una colazione.<br> I prezzi per i pernottamenti sono:",
	"Structures":" Strutture",
	"Garfa_email_intro": "Per contattare l'associazione Garfaludica APS puoi scrivere alla seguente email: ",
	"Garfa_email_exp" : "Per informazioni e domande sull'evento o problemi con il sito web, contatta l'assoziazione Garfaludica APS.",
	"Garfa_management_intro": "Qui sotto troverai i contatti del direttivo dell'associazione Garfaludica APS e il gruppo telegram nel quale è possibile fare qualunque domanda in quel gruppo dove sono presenti tutti gli organizzatori dell'evento:",
	"Presidency": "Presidenza",
	"Secretariate": "Segreterio",
	"Vice Presidency": "Vice Presidente",
	"Counselors" :"Consiglieri",
	"Structures_info":"Per contattare e avere maggiori informazioni sulle strutture, di seguito puoi trovare i contatti delle strutture associate. Vi ricordiamo che potete scegliere anche alloggi alternativi, non solo quelli che proponiamo, ma questi hanno definito per l'evento delle condizioni di favore e... sono gestiti da Goblin! <br> Potete contattare le strutture se ci sono domande riguardo agli alloggi o per particolari esigenze. Invitiamo gli utenti a contattare le strutture via email aggiungendo in CC anche <b>info@garfaludica.it</b> per permetterci di seguire la discussione.",
	"Problem_Title":"In caso di problemi tecnici con il sito",
	"Problem_body_Site":"Contattaci alla mail: ",
	"Problem_body_Site_2": "Oppure contatta gli sviluppatori su Telegram: ",
	"Map" : "Mappa",
	"The event will take place in Corfino. You can check the map below to find out where it is. We recommend reaching the place by car." : "L'evento si svolgerà a Corfino. Puoi controllare la mappa qui sotto per scoprire dove si trova. Consigliamo di raggiungere il luogo in auto.",
	"Located at the foot of the Pania and near the National Orecchiella Park, the Corfino village enjoys an enchanting landscape of the Apuan Alps and the Appennines. It has ancient origins dating back to 793, when it is mentioned in a parchment." : "Situato ai piedi della Pania e nei pressi del Parco Nazionale dell'Orecchiella, il borgo di Corfino gode di un incantevole paesaggio tra le Alpi Apuane e l'Appennino. Ha origini antichissime che risalgono al 793, quando viene citato in una pergamena.",
	"Near Riserva Naturale Orecchiella, 55030 Corfino (Villa Collemandina), Lucca":"Nei pressi della Riserva Naturale dell'Orecchiella, 55030 Corfino (Villa Collemandina), Lucca",
	"Contacts":"Contatti",
	"Address": "Indirizzo",
	"Camper Equipped Area": "Area Attrezzata per Camper",
	"Email sent by :username (:email)": "Email inviata da :username (:email)",
	"Too many login attempts. Please try again in :seconds seconds.": "Troppi tentativi di accesso. Riprova tra :seconds secondi.",
	"These credentials do not match our records.": "Queste credenziali non corrispondono a nessun account.",
	"Can not find an admin with this email.": "Impossibile trovare un amministratore con questa email.",
	"The token is invalid.": "Il token non è valido.",
	"Admin ':admin' successfully deleted.":"L'amministratore :admin è stato eliminato con successo.",
	"Invitation successfully deleted.": "Invito eliminato con successo.",
	"The email does not match the invitation.": "La mail non corrisponde all'invito.",
	"Invitation sent to :email.":"Invito inviato a :email.",
	"There's already a pending invitation for this email address.":"C'è già un invito in sospeso per questo indirizzo email.",
	"The :attribute is invalid.":"L'attributo :attribute non è valido",
	"The page expired, please try again.": "La pagina è scaduta, riprova.",
	"Invitations": "Inviti",
	"No invitation found.": "Nessun invito trovato.",
	"Invite an admin by entering their email address. They will receive an email with a link to accept the invitation.": "Invita un amministratore inserendo il suo indirizzo email. Riceveranno un'e-mail con un collegamento per accettare l'invito.",
	"Select the hotels that the admin can manage:": "Seleziona gli hotel che l'amministratore può gestire:",
	"Delete Admin": "Cancella amministratore",
	"Are you sure you want to delete this admin?": "Sei sicuro di voler eliminare questo amministratore?",
	"Admin": "Amministratore",
	"This action cannot be undone.": "Questa azione non può essere annullata.",
	"Delete Invitation":"Cancella Invito",
	"Are you sure you want to delete this invitation?": "Sei sicuro di voler eliminare questo invito?",
	"Cancel": "Cancella",
	"Panoramic Hotel": "Hotel Panoramico",
	"Isera Refuge": "Rifugio Isera",
	"Bracciacorti Farmhouse": "Agriturismo Bracciacorti",
	"Admin Management": "Gestione Amministrativa",
	"Logout": "Disconnettersi"

}
